  export const day01 = [
      ['加速', '不可缺少的', '滥用', '评价', '主要地', '坟墓', '建筑师', '冲突', '使困惑', '极轻薄的', '吸收', '迅速的', '供应', '否认', '表面的'],
      ['代用品', '吸收', '维持', '容纳', '获得', '妥协', '特权', '证明', '要求', '挑战', '谴责', '符号', '样品', '优势', '分配'],
      ['仿效', '争议', '矛盾', '压强', '始终如一的', '不变的', '瞬间', '掩饰', '基本的', '关心', '加固', '打算', '求婚', '清除', '揭露'],
      ['作曲', '反对', '外行', '强硬的', '总的', '想不到的', '显示', '本质的', '提高', '开除', '传统的', '热情', '丰富的', '使', '提倡'],
      ['传统', '精炼', '粗糙的', '无目的', '同时代的', '消耗', '假定', '假定', '重新开始', '追求', '花费得起', '范围', '把', '欺骗', '征服'],
      ['长队', '权力', '手工的', '宣判', '邪恶的', '证实', '平衡', '忽略', '替', '偏见', '很少', '隐藏', '计算', '靠近', '解决'],
  ]