  export const mday01 = [
      ['加速', '不可缺少的', '滥用', '评价', '主要地', '坟墓', '建筑师', '冲突', '使困惑', '极轻薄的', '吸收', '迅速的', '供应', '否认', '表面的'],
      ['代用品', '吸收', '维持', '容纳', '获得', '妥协', '特权', '证明', '要求', '挑战', '谴责', '符号', '样品', '优势', '分配'],
      ['仿效', '争议', '矛盾', '压强', '始终如一的', '不变的', '瞬间', '掩饰', '基本的', '关心', '加固', '打算', '求婚', '清除', '揭露'],
      ['作曲', '反对', '外行', '强硬的', '总的', '想不到的', '显示', '本质的', '提高', '开除', '传统的', '热情', '丰富的', '使', '提倡'],
      ['传统', '精炼', '粗糙的', '无目的', '同时代的', '消耗', '假定', '假定', '重新开始', '追求', '花费得起', '范围', '把', '欺骗', '征服'],
      ['长队', '权力', '手工的', '宣判', '邪恶的', '证实', '平衡', '忽略', '替', '偏见', '很少', '隐藏', '计算', '靠近', '解决'],
  ]


    export const mday02=[['决心','远景','下降','感激的','雇佣','获得','纪律','需要','成熟的','烙印','效率高的','改变','计算','账户','侵略的'],['使窘迫','拥有','流通','影响','抵抗的','由','供给住宿','候选人','少年','真诚的','业余爱好','垄断','静态的','深奥的','参议员'],['遥远的','情感','软件','拴紧','激起','装备','分配','把','皱眉','解决办法','描述','最高的','肢体','嵌板','助手'],['','核心','新娘','统计数值','雕像','混乱','部门','负的','探测','怀孕的','文明','熟练的','经常开支','授予','冲突'],['茶托','垫子','全面的','出席','突发事件','应用','中间的','吉他','职员','苗条的','地位','圈起','稳定的','标记','保证人'],['部分','委托人','思想的','结果','按','大使','获取','操纵','险峻的','选择权','汽船','态度','高度','丑闻','家庭的'],]
  
    export const mday03=[['代理人','胸部','预防','祈祷','巢','航线','明确的','无穷的','限制','园丁','收缩','物体','谣言','提供','游行'],['柄','令人满意的','地毯','难以置信的','手杖','提高','乳房','建立','仁慈','刺激','灭绝的','名声','硬的','闪电','到国外'],['必定的','材料','栽培','唤醒','显示','生物学','颗粒','栅栏','醉酒的','蛙','盛大的','渔夫','强调','长袜','政治家'],['理发师','代表','存货','营救','投入','议会','后者的','最近的','大气','个性','签署','日历','俯瞰','不完全的','辩论'],['佝偻','使浸没','立方体','拉紧','暗示','航空母舰','使服从','周围的','炉子','预测','皮带','层','策略','礼物','结'],['令人满意的','市长','相等','中立的','接受','口译','探测','例行公事','证明','在夜里','同样地','成熟的','抽象的','假设','入口'],]
  
    export const mh200_1=[['要求','戏剧性的','使发生','极度的','文学','容忍','灌溉','恳求','批评','指示','学费','意图','增刊','自发的','结尾'],['专心','高度地','全部的','与历史有关的','宽容的','坚持','行政的','显示','奖学金','肯定地','工艺','传染','志愿者','看不见的','促进'],['上级','易受伤害的','维持','部分','会议','疲劳','复杂的','散发','刺激','警觉的','预算','地位较高的','吸收','渴望','有益的'],['始终如一的','根基','企图','延伸','大量的','模式','鼓舞','美德','委托人','深奥的','承认','等价的','改编','逆转','暗示'],['首要的','无穷的','观念','乐观的','承认','合理的','发觉','参加','痛苦的','改变','决定','评论家','浪漫的','公平','明智的'],['表现','木板','撞击','画室','部分','每年的','平均数','严厉的','压强','边缘','很少','识字','采用','相关的','竞争的'],]
  
    export const mh200_2=[['保护','限制','轨道','完美','客观的','统计数值','兴旺','调查','全部的','雇佣','相互作用','反应','智力','经济学','特点'],['积累','民意测验','调整','种类','找出','原理','否定的','推荐','强加','向上的','优先权','可变的','各种各样的','成分','欣赏'],['主要的','输出','想要','反应','政治','有责任的','使命','海的','天才','生产率','包裹','','推断出','犯罪','债务'],['修改','分配','同等','犯罪','学院的','中等的','相对的','转移','后面的','最大量','追求','金融','推荐','使投入','收集'],['','运输','财产','表情','浮现','扫描','致力于','数学','入口','尊敬','批评','贫困','分裂','对比','决定性的'],['退休','显示','零售','样品','频繁','制定','种类','趋势','联邦制的','化石','项目','器官的','','月台','俯瞰'],]
  